/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<Multiple styles selected>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<No Such Glyph>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "All Fonts";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "Baseline";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "Bold";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "Cancel";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "Copy Style";

/* Label of Delete button. */
"Delete" = "Delete";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "Do you really want to delete the collection “%@”?";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "Favorites";

/* The title of the Font menu. */
"Font" = "Font";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "Hide Effects";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "Hide Fonts";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "Hide Preview";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "Italic";

/* Menu item contains submenu for kerning control. */
"Kern" = "Kern";

/* Menu item which makes a font go up one point in size. */
"Larger" = "Larger";

/* Menu item contains submenu for ligature control. */
"Ligature" = "Ligature";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "Loosen";

/* Menu item which lowers the baseline. */
"Lower" = "Lower";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "My Fonts";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "New-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "Old %@";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "Outline";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "Paste Style";

/* Abbreviation for point size of a font. */
"pt." = "pt.";

/* Menu item which raises the baseline. */
"Raise" = "Raise";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "Recently Used";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "Show Colors";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "Show Effects";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "Show Fonts";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "Show Preview";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "Smaller";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "Styles…";

/* Menu item which produces a subscript. */
"Subscript" = "Subscript";

/* Menu item which produces a supersript. */
"Superscript" = "Superscript";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "There is no undo for this operation.";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "Tighten";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "Underline";

/* Menu item which causes use of all available ligatures. */
"Use All" = "Use All";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "Use Default";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "Use None";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

